parametric_campaign/cases/DOE_Case_005/constant/momentumTransport
FoamFile
{
    format      ascii;
    class       dictionary;
    object      momentumTransport;
}
simulationType  laminar;
